Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notifications.sentence.reply
source: %@ replied to you
ar: رد عليك %@
bn: %@ আপনাকে উত্তর দিয়েছেন
ca: %@ t'ha respost
cs: %@ ti odpověděl(a)
da: %@ svarede dig
de: %@ hat dir geantwortet
el: Ο/Η %@ σου απάντησε
es: %@ te respondió
fi: %@ vastasi sinulle
fr: %@ vous a répondu
he: %@ הגיב לך
hi: %@ ने आपको जवाब दिया
hr: %@ ti je odgovorio/la
hu: %@ válaszolt neked
id: %@ membalasmu
it: %@ ti ha risposto
ja: %@があなたに返信しました
ko: %@님이 내게 답글을 달았어요
ml: %@ നിങ്ങൾക്ക് മറുപടി നൽകി
ms: %@ membalas anda
nb: %@ svarte deg
nl: %@ heeft op je gereageerd
pl: %@ odpowiedział(a) Ci
pt_br: %@ respondeu a você
pt_pt: %@ respondeu-lhe
ro: %@ ți-a răspuns
ru: %@ ответил(а) вам
sk: %@ ti odpovedal(a)
sv: %@ svarade dig
ta: %@ உங்களுக்குப் பதிலளித்தார்
te: %@ మీకు రిప్లై ఇచ్చారు
th: %@ ตอบกลับคุณ
tr: %@ size yanıt verdi
uk: %@ відповів(ла) вам
ur: %@ نے آپ کو جواب دیا
vi: %@ đã trả lời bạn
zh_hans: %@ 回复了你
zh_hant: %@ 回覆了你

# notifications.sentence.repost
source: %@ reposted you
ar: أعاد %@ نشر منشورك
bn: %@ আপনাকে রিপোস্ট করেছেন
ca: %@ t'ha republicat
cs: %@ tě sdílel(a) dál
da: %@ delte dig videre
de: %@ hat dich repostet
el: Ο/Η %@ σε αναδημοσίευσε
es: %@ te republicó
fi: %@ jakoi julkaisusi uudelleen
fr: %@ vous a republié
he: %@ שיתף אותך מחדש
hi: %@ ने आपको रीपोस्ट किया
hr: %@ te ponovno objavio/la
hu: %@ újramegosztott
id: %@ me-repost postinganmu
it: %@ ti ha ripubblicato
ja: %@があなたをリポストしました
ko: %@님이 내 글을 리포스트했어요
ml: %@ നിങ്ങളെ റീപോസ്റ്റ് ചെയ്തു
ms: %@ menyiar semula anda
nb: %@ repostet deg
nl: %@ heeft jou gerepost
pl: %@ udostępnił(a) Twój wpis
pt_br: %@ repostou você
pt_pt: %@ republicou-o
ro: %@ te-a repostat
ru: %@ сделал(а) репост вашего поста
sk: %@ zdieľal(a) ďalej tvoj príspevok
sv: %@ delade vidare ditt inlägg
ta: %@ உங்களை மறுபகிர்வு செய்தார்
te: %@ మిమ్మల్ని రీపోస్ట్ చేశారు
th: %@ รีโพสต์คุณ
tr: %@ sizi yeniden paylaştı
uk: %@ зробив(ла) репост вашого допису
ur: %@ نے آپ کو ری پوسٹ کیا
vi: %@ đã đăng lại bài của bạn
zh_hans: %@ 转发了你
zh_hant: %@ 轉發了你

# notifications.sentence.roomCancelled
source: %@ cancelled a room you were waiting for
ar: ألغى %@ غرفة كنت تنتظرها
bn: %@ আপনি যে রুমের অপেক্ষায় ছিলেন তা বাতিল করেছেন
ca: %@ ha cancel·lat una sala que esperaves
cs: %@ zrušil(a) místnost, na kterou jsi čekal
da: %@ aflyste et rum, du ventede på
de: %@ hat einen Raum abgesagt, auf den du gewartet hast
el: Ο/Η %@ ακύρωσε μια αίθουσα που περίμενες
es: %@ canceló una sala que esperabas
fi: %@ perui huoneen, jota odotit
fr: %@ a annulé un salon que vous attendiez
he: %@ ביטל חדר שחיכית לו
hi: %@ ने वह रूम रद्द कर दिया जिसका आप इंतज़ार कर रहे थे
hr: %@ je otkazao/la sobu koju si čekao/la
hu: %@ lemondott egy szobát, amelyre vártál
id: %@ membatalkan room yang kamu tunggu
it: %@ ha annullato una stanza che aspettavi
ja: %@が、開始を待っていたルームを中止しました
ko: %@님이 내가 기다리던 룸을 취소했어요
ml: നിങ്ങൾ കാത്തിരുന്ന ഒരു റൂം %@ റദ്ദാക്കി
ms: %@ membatalkan bilik yang anda tunggu
nb: %@ avlyste et rom du ventet på
nl: %@ heeft een room geannuleerd waarop je wachtte
pl: %@ anulował(a) pokój, na który czekałeś
pt_br: %@ cancelou uma sala que você esperava
pt_pt: %@ cancelou uma sala que estava a aguardar
ro: %@ a anulat o cameră pe care o așteptai
ru: %@ отменил(а) комнату, которую вы ждали
sk: %@ zrušil(a) miestnosť, na ktorú si čakal
sv: %@ ställde in ett rum du väntade på
ta: நீங்கள் காத்திருந்த அறையை %@ ரத்து செய்தார்
te: మీరు ఎదురుచూస్తున్న రూమ్‌ను %@ రద్దు చేశారు
th: %@ ยกเลิกห้องที่คุณรออยู่
tr: %@ beklediğiniz bir odayı iptal etti
uk: %@ скасував(ла) кімнату, на яку ви чекали
ur: %@ نے ایک ایسا روم منسوخ کر دیا جس کا آپ انتظار کر رہے تھے
vi: %@ đã hủy một phòng bạn đang chờ
zh_hans: %@ 取消了你在等待的房间
zh_hant: %@ 取消了你在等待的聊天室

# notifications.sentence.roomInvite
source: %@ invited you to a room
ar: دعاك %@ إلى غرفة
bn: %@ আপনাকে একটি রুমে আমন্ত্রণ জানিয়েছেন
ca: %@ t'ha convidat a una sala
cs: %@ tě pozval(a) do místnosti
da: %@ inviterede dig til et rum
de: %@ hat dich in einen Raum eingeladen
el: Ο/Η %@ σε προσκάλεσε σε μια αίθουσα
es: %@ te invitó a una sala
fi: %@ kutsui sinut huoneeseen
fr: %@ vous a invité dans un salon
he: %@ הזמין אותך לחדר
hi: %@ ने आपको एक रूम में आमंत्रित किया
hr: %@ te pozvao/la u sobu
hu: %@ meghívott egy szobába
id: %@ mengundangmu ke sebuah room
it: %@ ti ha invitato a una stanza
ja: %@があなたをルームに招待しました
ko: %@님이 나를 룸에 초대했어요
ml: %@ നിങ്ങളെ ഒരു റൂമിലേക്ക് ക്ഷണിച്ചു
ms: %@ menjemput anda ke bilik
nb: %@ inviterte deg til et rom
nl: %@ heeft je uitgenodigd voor een room
pl: %@ zaprosił(a) Cię do pokoju
pt_br: %@ convidou você para uma sala
pt_pt: %@ convidou-o para uma sala
ro: %@ te-a invitat într-o cameră
ru: %@ пригласил(а) вас в комнату
sk: %@ ťa pozval(a) do miestnosti
sv: %@ bjöd in dig till ett rum
ta: %@ உங்களை ஓர் அறைக்கு அழைத்தார்
te: %@ మిమ్మల్ని ఒక రూమ్‌కు ఆహ్వానించారు
th: %@ เชิญคุณเข้าห้อง
tr: %@ sizi bir odaya davet etti
uk: %@ запросив(ла) вас до кімнати
ur: %@ نے آپ کو ایک روم میں مدعو کیا
vi: %@ đã mời bạn vào một phòng
zh_hans: %@ 邀请你进入房间
zh_hant: %@ 邀請你進入聊天室

# notifications.sentence.roomLike
source: %@ liked your room
ar: أعجب %@ بغرفتك
bn: %@ আপনার রুম লাইক করেছেন
ca: A %@ li ha agradat la teva sala
cs: %@ ocenil(a) tvou místnost
da: %@ synes godt om dit rum
de: %@ gefällt dein Raum
el: Στον/στην %@ άρεσε η αίθουσά σου
es: A %@ le gustó tu sala
fi: %@ tykkäsi huoneestasi
fr: %@ a aimé votre salon
he: %@ אהב את החדר שלך
hi: %@ ने आपका रूम पसंद किया
hr: %@ je lajkao/la tvoju sobu
hu: %@ kedvelte a szobádat
id: %@ menyukai room-mu
it: A %@ è piaciuta la tua stanza
ja: %@があなたのルームにいいねしました
ko: %@님이 내 룸을 좋아해요
ml: %@ നിങ്ങളുടെ റൂം ലൈക്ക് ചെയ്തു
ms: %@ menyukai bilik anda
nb: %@ likte rommet ditt
nl: %@ vindt je room leuk
pl: %@ polubił(a) Twój pokój
pt_br: %@ curtiu sua sala
pt_pt: %@ gostou da sua sala
ro: %@ ți-a apreciat camera
ru: %@ оценил(а) вашу комнату
sk: Tvoja miestnosť sa páči používateľovi %@
sv: %@ gillade ditt rum
ta: %@ உங்கள் அறையை விரும்பினார்
te: %@ మీ రూమ్‌ను లైక్ చేశారు
th: %@ ถูกใจห้องของคุณ
tr: %@ odanızı beğendi
uk: %@ вподобав(ла) вашу кімнату
ur: %@ نے آپ کا روم لائک کیا
vi: %@ đã thích phòng của bạn
zh_hans: %@ 赞了你的房间
zh_hant: %@ 對你的聊天室按讚

# notifications.sentence.roomLive
source: %@'s room is live now
ar: غرفة %@ مباشرة الآن
bn: %@-এর রুম এখন লাইভ
ca: La sala de %@ és en directe ara
cs: Místnost uživatele %@ je právě živě
da: %@s rum er live nu
de: Der Raum von %@ ist jetzt live
el: Η αίθουσα του/της %@ είναι ζωντανή τώρα
es: La sala de %@ está en directo
fi: Käyttäjän %@ huone on nyt livenä
fr: Le salon de %@ est en direct
he: החדר של %@ בשידור עכשיו
hi: %@ का रूम अभी लाइव है
hr: Soba korisnika %@ je sada uživo
hu: %@ szobája most élő
id: Room %@ sedang langsung
it: La stanza di %@ è in diretta ora
ja: %@のルームがライブ中です
ko: %@님의 룸이 지금 라이브예요
ml: %@ എന്നയാളുടെ റൂം ഇപ്പോൾ ലൈവ് ആണ്
ms: Bilik %@ kini langsung
nb: Rommet til %@ er live nå
nl: De room van %@ is nu live
pl: Pokój: %@ jest teraz na żywo
pt_br: A sala de %@ está ao vivo agora
pt_pt: A sala de %@ está em direto
ro: Camera lui %@ este live acum
ru: Комната пользователя %@ уже в эфире
sk: Miestnosť používateľa %@ je práve naživo
sv: %@s rum är live nu
ta: %@ இன் அறை இப்போது நேரலையில் உள்ளது
te: %@ రూమ్ ఇప్పుడు లైవ్‌లో ఉంది
th: ห้องของ %@ เริ่มแล้วตอนนี้
tr: %@ kişisinin odası şimdi canlı
uk: Кімната від %@ уже наживо
ur: %@ کا روم ابھی لائیو ہے
vi: Phòng của %@ đang diễn ra
zh_hans: %@ 的房间现已开始
zh_hant: %@ 的聊天室現在開始直播

# notifications.sentence.roomShared
source: %@ shared your room
ar: شارك %@ غرفتك
bn: %@ আপনার রুম শেয়ার করেছেন
ca: %@ ha compartit la teva sala
cs: %@ sdílel(a) tvou místnost
da: %@ delte dit rum
de: %@ hat deinen Raum geteilt
el: Ο/Η %@ κοινοποίησε την αίθουσά σου
es: %@ compartió tu sala
fi: %@ jakoi huoneesi
fr: %@ a partagé votre salon
he: %@ שיתף את החדר שלך
hi: %@ ने आपका रूम शेयर किया
hr: %@ je podijelio/la tvoju sobu
hu: %@ megosztotta a szobádat
id: %@ membagikan room-mu
it: %@ ha condiviso la tua stanza
ja: %@があなたのルームを共有しました
ko: %@님이 내 룸을 공유했어요
ml: %@ നിങ്ങളുടെ റൂം പങ്കിട്ടു
ms: %@ berkongsi bilik anda
nb: %@ delte rommet ditt
nl: %@ heeft je room gedeeld
pl: %@ udostępnił(a) Twój pokój
pt_br: %@ compartilhou sua sala
pt_pt: %@ partilhou a sua sala
ro: %@ ți-a distribuit camera
ru: %@ поделился(-лась) вашей комнатой
sk: %@ zdieľal(a) tvoju miestnosť
sv: %@ delade ditt rum
ta: %@ உங்கள் அறையைப் பகிர்ந்தார்
te: %@ మీ రూమ్‌ను షేర్ చేశారు
th: %@ แชร์ห้องของคุณ
tr: %@ odanızı paylaştı
uk: %@ поділився(лась) вашою кімнатою
ur: %@ نے آپ کا روم شیئر کیا
vi: %@ đã chia sẻ phòng của bạn
zh_hans: %@ 分享了你的房间
zh_hant: %@ 分享了你的聊天室

# notifications.sentence.roomSoon
source: %@'s room starts within the hour
ar: غرفة %@ تبدأ خلال ساعة
bn: %@-এর রুম এক ঘণ্টার মধ্যে শুরু হবে
ca: La sala de %@ comença en menys d'una hora
cs: Místnost uživatele %@ začíná do hodiny
da: %@s rum starter inden for en time
de: Der Raum von %@ beginnt innerhalb einer Stunde
el: Η αίθουσα του/της %@ ξεκινά σε λιγότερο από μία ώρα
es: La sala de %@ empieza en menos de una hora
fi: Käyttäjän %@ huone alkaa tunnin sisällä
fr: Le salon de %@ commence dans l’heure
he: החדר של %@ מתחיל בתוך שעה
hi: %@ का रूम एक घंटे के भीतर शुरू होगा
hr: Soba korisnika %@ počinje unutar sat vremena
hu: %@ szobája egy órán belül kezdődik
id: Room %@ dimulai dalam satu jam
it: La stanza di %@ inizia entro un'ora
ja: %@のルームが1時間以内に始まります
ko: %@님의 룸이 한 시간 이내에 시작해요
ml: %@ എന്നയാളുടെ റൂം ഒരു മണിക്കൂറിനുള്ളിൽ തുടങ്ങും
ms: Bilik %@ bermula dalam masa sejam
nb: Rommet til %@ starter om under en time
nl: De room van %@ begint binnen een uur
pl: Pokój: %@ rozpocznie się w ciągu godziny
pt_br: A sala de %@ começa em menos de uma hora
pt_pt: A sala de %@ começa dentro de uma hora
ro: Camera lui %@ începe în mai puțin de o oră
ru: Комната пользователя %@ начнётся в течение часа
sk: Miestnosť používateľa %@ sa začne do hodiny
sv: %@s rum börjar inom en timme
ta: %@ இன் அறை ஒரு மணி நேரத்துக்குள் தொடங்கும்
te: %@ రూమ్ గంటలోపు మొదలవుతుంది
th: ห้องของ %@ จะเริ่มภายในหนึ่งชั่วโมง
tr: %@ kişisinin odası bir saat içinde başlıyor
uk: Кімната від %@ почнеться протягом години
ur: %@ کا روم ایک گھنٹے کے اندر شروع ہوتا ہے
vi: Phòng của %@ bắt đầu trong vòng một giờ
zh_hans: %@ 的房间将在一小时内开始
zh_hant: %@ 的聊天室將在一小時內開始

# notifications.sentence.roomTomorrow
source: %@'s room is tomorrow
ar: غرفة %@ غدًا
bn: %@-এর রুম আগামীকাল
ca: La sala de %@ és demà
cs: Místnost uživatele %@ je zítra
da: %@s rum er i morgen
de: Der Raum von %@ ist morgen
el: Η αίθουσα του/της %@ είναι αύριο
es: La sala de %@ es mañana
fi: Käyttäjän %@ huone on huomenna
fr: Le salon de %@ a lieu demain
he: החדר של %@ הוא מחר
hi: %@ का रूम कल है
hr: Soba korisnika %@ je sutra
hu: %@ szobája holnap lesz
id: Room %@ besok
it: La stanza di %@ è domani
ja: %@のルームは明日です
ko: %@님의 룸이 내일이에요
ml: %@ എന്നയാളുടെ റൂം നാളെയാണ്
ms: Bilik %@ esok
nb: Rommet til %@ er i morgen
nl: De room van %@ is morgen
pl: Pokój: %@ jest jutro
pt_br: A sala de %@ é amanhã
pt_pt: A sala de %@ é amanhã
ro: Camera lui %@ este mâine
ru: Комната пользователя %@ — завтра
sk: Miestnosť používateľa %@ je zajtra
sv: %@s rum är i morgon
ta: %@ இன் அறை நாளை
te: %@ రూమ్ రేపు
th: ห้องของ %@ คือพรุ่งนี้
tr: %@ kişisinin odası yarın
uk: Кімната від %@ — завтра
ur: %@ کا روم کل ہے
vi: Phòng của %@ diễn ra vào ngày mai
zh_hans: %@ 的房间在明天
zh_hant: %@ 的聊天室在明天

# notifications.sentence.someone
source: Someone
ar: أحدهم
bn: কেউ একজন
ca: Algú
cs: Někdo
da: Nogen
de: Jemand
el: Κάποιος
es: Alguien
fi: Joku
fr: Quelqu’un
he: מישהו
hi: कोई
hr: Netko
hu: Valaki
id: Seseorang
it: Qualcuno
ja: 誰か
ko: 누군가
ml: ആരോ
ms: Seseorang
nb: Noen
nl: Iemand
pl: Ktoś
pt_br: Alguém
pt_pt: Alguém
ro: Cineva
ru: Кто-то
sk: Niekto
sv: Någon
ta: ஒருவர்
te: ఎవరో
th: มีคน
tr: Biri
uk: Хтось
ur: کسی نے
vi: Ai đó
zh_hans: 有人
zh_hant: 有人

# notifications.sentence.threadReply
source: %@ replied in your thread
ar: رد %@ في سلسلتك
bn: %@ আপনার থ্রেডে উত্তর দিয়েছেন
ca: %@ ha respost al teu fil
cs: %@ odpověděl(a) ve tvém vlákně
da: %@ svarede i din tråd
de: %@ hat in deinem Thread geantwortet
el: Ο/Η %@ απάντησε στο νήμα σου
es: %@ respondió en tu hilo
fi: %@ vastasi ketjussasi
fr: %@ a répondu dans votre discussion
he: %@ הגיב בשרשור שלך
hi: %@ ने आपके थ्रेड में जवाब दिया
hr: %@ je odgovorio/la u tvojoj niti
hu: %@ válaszolt a szálodban
id: %@ membalas di utasmu
it: %@ ha risposto nel tuo thread
ja: %@があなたのスレッドに返信しました
ko: %@님이 내 스레드에 답글을 달았어요
ml: %@ നിങ്ങളുടെ ത്രെഡിൽ മറുപടി നൽകി
ms: %@ membalas dalam utas anda
nb: %@ svarte i tråden din
nl: %@ heeft in je thread gereageerd
pl: %@ odpowiedział(a) w Twoim wątku
pt_br: %@ respondeu no seu fio
pt_pt: %@ respondeu na sua conversa
ro: %@ a răspuns în conversația ta
ru: %@ ответил(а) в вашей ветке
sk: %@ odpovedal(a) vo tvojom vlákne
sv: %@ svarade i din tråd
ta: %@ உங்கள் உரையாடலில் பதிலளித்தார்
te: %@ మీ థ్రెడ్‌లో రిప్లై ఇచ్చారు
th: %@ ตอบกลับในเธรดของคุณ
tr: %@ konuşmanıza yanıt verdi
uk: %@ відповів(ла) у вашому обговоренні
ur: %@ نے آپ کے تھریڈ میں جواب دیا
vi: %@ đã trả lời trong chuỗi của bạn
zh_hans: %@ 在你的对话串中回复了
zh_hant: %@ 在你的串文中回覆

# notifications.sentence.unknown
source: %@ did something this version of Known can't describe
ar: قام %@ بشيء لا يستطيع هذا الإصدار من «معروف» وصفه
bn: %@ এমন কিছু করেছেন যা Known-এর এই সংস্করণ বর্ণনা করতে পারে না
ca: %@ ha fet una cosa que aquesta versió de Known no pot descriure
cs: %@ udělal(a) něco, co tato verze aplikace Known neumí popsat
da: %@ gjorde noget, som denne version af Known ikke kan beskrive
de: %@ hat etwas getan, das diese Version von Known nicht beschreiben kann
el: Ο/Η %@ έκανε κάτι που αυτή η έκδοση του Known δεν μπορεί να περιγράψει
es: %@ hizo algo que esta versión de Known no puede describir
fi: %@ teki jotain, mitä tämä Knownin versio ei osaa kuvata
fr: %@ a fait quelque chose que cette version de Known ne sait pas décrire
he: %@ עשה משהו שהגרסה הזו של Known לא יכולה לתאר
hi: %@ ने कुछ ऐसा किया जिसे Known का यह संस्करण बता नहीं सकता
hr: %@ je učinio/la nešto što ova verzija aplikacije Known ne može opisati
hu: %@ olyat tett, amit a Known ezen verziója nem tud leírni
id: %@ melakukan sesuatu yang tidak bisa dijelaskan versi Known ini
it: %@ ha fatto qualcosa che questa versione di Known non sa descrivere
ja: %@が、このバージョンのKnownでは表示できない操作をしました
ko: %@님이 이 버전의 Known에서 설명할 수 없는 행동을 했어요
ml: Known-ന്റെ ഈ പതിപ്പിന് വിവരിക്കാനാവാത്ത എന്തോ %@ ചെയ്തു
ms: %@ melakukan sesuatu yang tidak dapat diterangkan oleh versi Known ini
nb: %@ gjorde noe denne versjonen av Known ikke kan beskrive
nl: %@ deed iets wat deze versie van Known niet kan beschrijven
pl: %@ zrobił(a) coś, czego ta wersja Known nie potrafi opisać
pt_br: %@ fez algo que esta versão do Known não consegue descrever
pt_pt: %@ fez algo que esta versão da Known não consegue descrever
ro: %@ a făcut ceva ce această versiune Known nu poate descrie
ru: %@ сделал(а) то, что эта версия Known не может описать
sk: %@ urobil(a) niečo, čo táto verzia Known nevie opísať
sv: %@ gjorde något som den här versionen av Known inte kan beskriva
ta: Known-இன் இந்தப் பதிப்பு விவரிக்க முடியாத ஒன்றை %@ செய்தார்
te: %@ ఈ Known వెర్షన్ వివరించలేని ఏదో చేశారు
th: %@ ทำบางอย่างที่ Known เวอร์ชันนี้อธิบายไม่ได้
tr: %@ Known'un bu sürümünün tanımlayamadığı bir şey yaptı
uk: %@ зробив(ла) щось, що ця версія Known не може описати
ur: %@ نے کچھ ایسا کیا جو Known کا یہ ورژن بیان نہیں کر سکتا
vi: %@ đã làm điều mà phiên bản Known này không thể mô tả
zh_hans: %@ 做了此版本 Known 无法描述的事
zh_hant: %@ 做了這個版本的 Known 無法描述的事

# notifications.sentence.vouchClaimed
source: %@ accepted your vouch — confirm it's them
ar: قبل %@ تزكيتك — أكّد أنه هو
bn: %@ আপনার সুপারিশ গ্রহণ করেছেন — নিশ্চিত করুন যে এটি তিনিই
ca: %@ ha acceptat el teu aval: confirma que és ell
cs: %@ přijal(a) tvé ručení – potvrď, že je to ta osoba
da: %@ accepterede din garanti – bekræft, at det er dem
de: %@ hat deine Bürgschaft angenommen – bestätige, dass er oder sie es ist
el: Ο/Η %@ αποδέχτηκε την εγγύησή σου — επιβεβαίωσε ότι είναι αυτός/ή
es: %@ aceptó tu aval: confirma que es esa persona
fi: %@ hyväksyi takuusi – vahvista, että se on hän
fr: %@ a accepté votre caution — confirmez que c’est bien lui
he: %@ קיבל את הערבות שלך — אשר שזה הוא
hi: %@ ने आपका वाउच स्वीकार किया — पुष्टि करें कि वही हैं
hr: %@ je prihvatio/la tvoje jamstvo — potvrdi da je to ta osoba
hu: %@ elfogadta a kezességedet – erősítsd meg, hogy ő az
id: %@ menerima jaminanmu — konfirmasi bahwa itu dia
it: %@ ha accettato la tua garanzia: conferma che è proprio lui
ja: %@があなたの保証を受け入れました。ご本人か確認してください
ko: %@님이 내 보증을 수락했어요. 본인이 맞는지 확인하세요
ml: %@ നിങ്ങളുടെ ഉറപ്പ് സ്വീകരിച്ചു — അത് അവർ തന്നെയാണെന്ന് സ്ഥിരീകരിക്കുക
ms: %@ menerima jaminan anda — sahkan itu mereka
nb: %@ godtok garantien din. Bekreft at det er vedkommende
nl: %@ heeft je garantie geaccepteerd: bevestig dat hij of zij het is
pl: %@ przyjął(-ęła) Twoje poręczenie — potwierdź, że to ta osoba
pt_br: %@ aceitou seu aval: confirme que é a pessoa certa
pt_pt: %@ aceitou o seu aval — confirme que é essa pessoa
ro: %@ ți-a acceptat garanția — confirmă că este persoana
ru: %@ принял(а) ваше поручительство — подтвердите, что это он(а)
sk: %@ prijal(a) tvoje ručenie — potvrď, že je to on(a)
sv: %@ godtog ditt intygande – bekräfta att det är personen
ta: %@ உங்கள் உத்தரவாதத்தை ஏற்றார் — அவர்தான் என்பதை உறுதிசெய்யுங்கள்
te: %@ మీ హామీని అంగీకరించారు — వారేనని నిర్ధారించండి
th: %@ รับการยืนยันให้ของคุณ ยืนยันว่าเป็นคนนั้น
tr: %@ kefilliğinizi kabul etti; o olduğunu onaylayın
uk: %@ прийняв(ла) ваше поручительство — підтвердьте, що це вона/він
ur: %@ نے آپ کی ضمانت قبول کر لی — تصدیق کریں کہ یہ وہی ہیں
vi: %@ đã chấp nhận lời bảo chứng của bạn — hãy xác nhận đó là họ
zh_hans: %@ 接受了你的担保，请确认是本人
zh_hant: %@ 接受了你的擔保，請確認是本人

# notifications.sentence.vouchConfirmed
source: %@ confirmed your vouch — you can post now
ar: أكّد %@ تزكيتك — يمكنك النشر الآن
bn: %@ আপনার সুপারিশ নিশ্চিত করেছেন — এখন আপনি পোস্ট করতে পারেন
ca: %@ ha confirmat el teu aval: ja pots publicar
cs: %@ potvrdil(a) tvé ručení – teď můžeš psát
da: %@ bekræftede din garanti – du kan slå op nu
de: %@ hat deine Bürgschaft bestätigt – du kannst jetzt posten
el: Ο/Η %@ επιβεβαίωσε την εγγύησή σου — μπορείς να δημοσιεύεις τώρα
es: %@ confirmó tu aval: ya puedes publicar
fi: %@ vahvisti takuusi – voit nyt julkaista
fr: %@ a confirmé votre caution — vous pouvez publier maintenant
he: %@ אישר את הערבות שלך — אפשר לפרסם עכשיו
hi: %@ ने आपका वाउच कन्फ़र्म किया — अब आप पोस्ट कर सकते हैं
hr: %@ je potvrdio/la tvoje jamstvo — sada možeš objavljivati
hu: %@ megerősítette a kezességedet – most már írhatsz
id: %@ mengonfirmasi jaminanmu — kamu sekarang bisa memposting
it: %@ ha confermato la tua garanzia: ora puoi pubblicare
ja: %@があなたの保証を確認しました。投稿できます
ko: %@님이 내 보증을 확인했어요. 이제 게시할 수 있어요
ml: %@ നിങ്ങളുടെ ഉറപ്പ് സ്ഥിരീകരിച്ചു — ഇനി നിങ്ങൾക്ക് പോസ്റ്റ് ചെയ്യാം
ms: %@ mengesahkan jaminan anda — anda boleh menyiar sekarang
nb: %@ bekreftet garantien din. Nå kan du publisere
nl: %@ heeft je garantie bevestigd: je kunt nu posten
pl: %@ potwierdził(a) Twoje poręczenie — możesz już publikować
pt_br: %@ confirmou seu aval: agora você pode postar
pt_pt: %@ confirmou o seu aval — já pode publicar
ro: %@ ți-a confirmat garanția — acum poți posta
ru: %@ подтвердил(а) ваше поручительство — теперь вы можете писать
sk: %@ potvrdil(a) tvoje ručenie — teraz môžeš písať
sv: %@ bekräftade ditt intygande – nu kan du publicera
ta: %@ உங்கள் உத்தரவாதத்தை உறுதிசெய்தார் — இப்போது நீங்கள் இடலாம்
te: %@ మీ హామీని నిర్ధారించారు — ఇప్పుడు మీరు పోస్ట్ చేయవచ్చు
th: %@ ยืนยันการยืนยันให้ของคุณแล้ว ตอนนี้คุณโพสต์ได้
tr: %@ kefilliğinizi onayladı; artık gönderi paylaşabilirsiniz
uk: %@ підтвердив(ла) ваше поручительство — тепер ви можете публікувати
ur: %@ نے آپ کی ضمانت کی تصدیق کر دی — اب آپ پوسٹ کر سکتے ہیں
vi: %@ đã xác nhận lời bảo chứng của bạn — giờ bạn có thể đăng bài
zh_hans: %@ 确认了你的担保，你现在可以发帖了
zh_hant: %@ 確認了你的擔保，你現在可以發文了

# notifications.sentence.vouchDeclined
source: %@ didn't confirm the vouch
ar: لم يؤكّد %@ التزكية
bn: %@ সুপারিশটি নিশ্চিত করেননি
ca: %@ no ha confirmat l'aval
cs: %@ ručení nepotvrdil(a)
da: %@ bekræftede ikke garantien
de: %@ hat die Bürgschaft nicht bestätigt
el: Ο/Η %@ δεν επιβεβαίωσε την εγγύηση
es: %@ no confirmó el aval
fi: %@ ei vahvistanut takuuta
fr: %@ n’a pas confirmé la caution
he: %@ לא אישר את הערבות
hi: %@ ने वाउच कन्फ़र्म नहीं किया
hr: %@ nije potvrdio/la jamstvo
hu: %@ nem erősítette meg a kezességet
id: %@ tidak mengonfirmasi jaminan
it: %@ non ha confermato la garanzia
ja: %@は保証を確認しませんでした
ko: %@님이 보증을 확인하지 않았어요
ml: %@ ഉറപ്പ് സ്ഥിരീകരിച്ചില്ല
ms: %@ tidak mengesahkan jaminan itu
nb: %@ bekreftet ikke garantien
nl: %@ heeft de garantie niet bevestigd
pl: %@ nie potwierdził(a) poręczenia
pt_br: %@ não confirmou o aval
pt_pt: %@ não confirmou o aval
ro: %@ nu a confirmat garanția
ru: %@ не подтвердил(а) поручительство
sk: %@ nepotvrdil(a) ručenie
sv: %@ bekräftade inte intygandet
ta: %@ உத்தரவாதத்தை உறுதிசெய்யவில்லை
te: %@ హామీని నిర్ధారించలేదు
th: %@ ไม่ได้ยืนยันการยืนยันให้
tr: %@ kefilliği onaylamadı
uk: %@ не підтвердив(ла) поручительство
ur: %@ نے ضمانت کی تصدیق نہیں کی
vi: %@ chưa xác nhận lời bảo chứng
zh_hans: %@ 没有确认担保
zh_hant: %@ 未確認擔保

# notifications.sentence.vouchEnded
source: A vouch has ended
ar: انتهت تزكية
bn: একটি সুপারিশ শেষ হয়েছে
ca: Ha acabat un aval
cs: Ručení skončilo
da: En garanti er ophørt
de: Eine Bürgschaft ist beendet
el: Μια εγγύηση έληξε
es: Un aval ha terminado
fi: Takuu on päättynyt
fr: Une caution a pris fin
he: ערבות הסתיימה
hi: एक वाउच खत्म हो गया है
hr: Jamstvo je završilo
hu: Egy kezesség véget ért
id: Sebuah jaminan telah berakhir
it: Una garanzia è terminata
ja: 保証が終了しました
ko: 보증이 종료되었어요
ml: ഒരു ഉറപ്പ് അവസാനിച്ചു
ms: Satu jaminan telah berakhir
nb: En garanti er avsluttet
nl: Een garantie is beëindigd
pl: Poręczenie się zakończyło
pt_br: Um aval terminou
pt_pt: Um aval terminou
ro: O garanție s-a încheiat
ru: Поручительство закончилось
sk: Ručenie sa skončilo
sv: Ett intygande har upphört
ta: ஓர் உத்தரவாதம் முடிந்தது
te: ఒక హామీ ముగిసింది
th: การยืนยันให้สิ้นสุดแล้ว
tr: Bir kefillik sona erdi
uk: Поручительство закінчилося
ur: ایک ضمانت ختم ہو گئی ہے
vi: Một lời bảo chứng đã kết thúc
zh_hans: 一个担保已结束
zh_hant: 一項擔保已結束

# notifications.sentence.vouchEnded.reason
source: A vouch has ended: %@
ar: انتهت تزكية: %@
bn: একটি সুপারিশ শেষ হয়েছে: %@
ca: Ha acabat un aval: %@
cs: Ručení skončilo: %@
da: En garanti er ophørt: %@
de: Eine Bürgschaft ist beendet: %@
el: Μια εγγύηση έληξε: %@
es: Un aval ha terminado: %@
fi: Takuu on päättynyt: %@
fr: Une caution a pris fin : %@
he: ערבות הסתיימה: %@
hi: एक वाउच खत्म हो गया है: %@
hr: Jamstvo je završilo: %@
hu: Egy kezesség véget ért: %@
id: Sebuah jaminan telah berakhir: %@
it: Una garanzia è terminata: %@
ja: 保証が終了しました: %@
ko: 보증이 종료되었어요: %@
ml: ഒരു ഉറപ്പ് അവസാനിച്ചു: %@
ms: Satu jaminan telah berakhir: %@
nb: En garanti er avsluttet: %@
nl: Een garantie is beëindigd: %@
pl: Poręczenie się zakończyło: %@
pt_br: Um aval terminou: %@
pt_pt: Um aval terminou: %@
ro: O garanție s-a încheiat: %@
ru: Поручительство закончилось: %@
sk: Ručenie sa skončilo: %@
sv: Ett intygande har upphört: %@
ta: ஓர் உத்தரவாதம் முடிந்தது: %@
te: ఒక హామీ ముగిసింది: %@
th: การยืนยันให้สิ้นสุดแล้ว: %@
tr: Bir kefillik sona erdi: %@
uk: Поручительство закінчилося: %@
ur: ایک ضمانت ختم ہو گئی ہے: %@
vi: Một lời bảo chứng đã kết thúc: %@
zh_hans: 一个担保已结束：%@
zh_hant: 一項擔保已結束：%@
